<?php
$allBranch = array('ryg'=>'12-C210','pkt'=>'16-S830','krb'=>'09-S810','smi'=>'27-S840','srt'=>'28-S840','src'=>'35-C200','png'=>'17-S830','chs'=>'12-C240','min'=>'BK53-21','ask'=>'40-C200','non'=>'','spk'=>'');
$branchName = array('ryg'=>'ระยอง','pkt'=>'ภูเก็ต','krb'=>'กระบี่','smi'=>'สมุย','srt'=>'สุราษฎรณ์ธานี','src'=>'ชลบุรี','png'=>'พังงา','chp'=>'ชุมพร','chs'=>'ฉะเชิงเทรา','min'=>'มีนบุรี','ask'=>'อโศก','non'=>'นนทบุรี','spk'=>'สมุทรปราการ');
//$branchNo = array('ryg'=>'1','pkt'=>'2','krb'=>'3','smi'=>'4','srt'=>'5','src'=>'6','png'=>'7','pri'=>'11','chp'=>'12');
$branchNo = array('ryg'=>'1','pkt'=>'2','krb'=>'3','smi'=>'4','srt'=>'5','src'=>'6','png'=>'7','pri'=>'11','rng'=>'13','chs'=>'14','min'=>'15','ask'=>'16','non'=>'17','spk'=>'18');

// ใครจะเพิ่มสาขา min ให้ใส่ไว้ใน array ลำดับที่ 15
//เพิ่ม spk วันที่ 14/12/2559
?>
