
<h2 style="padding-top:5px;padding-bottom-0px;margin-bottom:0px;">-: เรื่องสำคัญ เอามาบอก :-</h2>
<p><br>การเก็บอุปกรณ์คืน</p>
<p>  งานเปลี่ยนอุปกรณ์ (MODEM)<br>ให้ยิง Serial No. และ cm mac ของ modem ตัวเก่าที่เก็บกลับมา เพื่อยืนยันในระบบ</p>
<img src="../img/049.png" title="ตัวอย่าง">
<hr>
<br>
<p>  งานเก็บอุปกรณ์ หรือยกเลิกสมาชิก (CATV)<br>ให้ยิง Serial No. กล่องและ Serial No. การ์ด ตัวเก่าที่เก็บกลับมา เพื่อยืนยันในระบบ</p>
<img src="../img/050.png" title="ตัวอย่าง">
<br><br>
<p>ระหว่าง serial และ cm mac ควรเป็นการเคาะเว้นวรรค 1 ครั้งนะครับ</p>
<p>ระหว่าง serial กล่องและ serial การ์ด ควรเป็นการเคาะเว้นวรรค 1 ครั้งเหมือนกันนะครับ</p>
<p>ซึ่งทั้งหมดสามารถเข้าไปตรวจสอบจำนวนที่เราจัดเก็บกลับมาได้ที่เมนู  Modem / CATV >> ติดตั้งแล้ว >> งานเก็บ/คืน </p>
<p>ลองตรวจสอบของตัวเองดูนะครับ </p>
</div>
